Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/assi_48_21_forslag_7_oivind_lindback_no.docx.tmx
Source language: nob
Languages: sme

source: Statsforvalterens misbruk av makt i motorferdsel saken Alle kommuner har retningslinjer for motorferdsel i utmark som er tilpasset lokale forhold og som skal sikre lokalbefolkningens tradisjonelle bruk av utmarka.
sme: Stáhtahálddašeaddji boasttugeavaheapmi fámus mohtorjohtolatáššis Buot suohkaniin leat njuolggadusat mohtorjohtolaga geavaheapmái mehciin, mat leat heivehuvvon báikkálaččat ja mat galget sihkkarastit báikegottiid árbevirolaš meahccegeavaheami.

source: Vi registrerer at Statsforvalteren gjennomfører opplæring, for medlemmer av politiske utvalg og saksbehandlere som behandler søknader om dispensasjon fra motorferdselsregelverket, som har til hensikt å få en mer restriktiv praksis til innvilgelse av dispensasjon fra motorferdselsloven.
sme: Mii vásihit ahte Stáhtahálddašeaddji čađaha oahpahusa politihkalaš lávdegottiid miellahtuide ja áššemeannudeddjiide geat áššemeannudit sierralobiid ohcamiid mohtorjohtolatnjuolggadusain, man ulbmil lea gáržžidit vejolašvuođaid oažžut sierralobi mohtorjohtolatlágas.

source: Dette er en klar innskjerpelse og man går her langt utover det som oppleves som nødvendig.
sme: Dát leat čielga čavgen ja dás manná arvat meaddel dan mii vásihuvvo dárbbašlažžan.

source: Man har i praksis tatt vekk alle muligheter for skjønn.
sme: Duohtavuođas leat váldán eret buot meroštallanvejolašvuođaid.

source: Dette hindrer lokalbefolkningen i å utøve tradisjonell bruk av utmark, og oppleves som en klar innskrenkning for lokalbefolkningen.
sme: Dát hehtte báikkálaš olbmuid ávkkástallat luonddu árbevirolaččat, ja dovdo čielga ráddjejupmin báikkálaš olbmuide.

source: Sametinget må snarest gå i dialog med Statsforvalteren og Klima- og miljøverndepartementet, for å ta de grep som er nødvendige for å sikre at lokalbefolkningen fortsatte mulighet for bruk av utmarka.
sme: Sámediggi ferte jođáneamos lági mielde gulahallat Stáhtahálddašeddjiin ja Dálkkádat- ja birasgáhttendepartemeanttain, oažžut sadjái dárbbašlaš bijuid, sihkkarastin dihte ahte báikegottiin ain lea vejolašvuohta meahccegeavaheapmái.
